{"quotes":
	[{"author": "Neil deGrasse Tyson", 
		"quote":"The good thing about science is that it's true whether or not you believe in it."},
{"author": "Neil deGrasse Tyson",
	"quote": "For me, I am driven by two main philosophies: know more today about the world than I knew yesterday and lessen the suffering of others. You'd be surprised how far that gets you."},
{"author": "Neil deGrasse Tyson",
	"quote": "We are all connected; To each other, biologically. To the earth, chemically. To the rest of the universe atomically."},
{"author": "Neil deGrasse Tyson",
	"quote": "We spend the first year of a child's life teaching it to walk and talk and the rest of its life to shut up and sit down. There's something wrong there."},
{"author": "Neil deGrasse Tyson",
	"quote": "Curious that we spend more time congratulating people who have succeeded than encouraging people who have not."},
{"author": "Neil deGrasse Tyson",
	"quote": "... there is no shame in not knowing. The problem arises when irrational thought and attendant behavior fill the vacuum left by ignorance."},
{"author": "Neil deGrasse Tyson",
	"quote": "Knowing how to think empowers you far beyond those who know only what to think."},
{"author": "Neil deGrasse Tyson",
	"quote": "The Universe is under no obligation to make sense to you."},
{"author": "Richard Dawkins", "quote": "We are all atheists about most of the gods that humanity has ever believed in. Some of us just go one god further."},
{"author": "Richard Dawkins", "quote": "I am against religion because it teaches us to be satisfied with not understanding the world."},
{"author": "Richard Dawkins", "quote": "Science is interesting, and if you don't agree you can fuck off."},
{"author": "Richard Dawkins", "quote": "Do not indoctrinate your children. Teach them how to think for themselves, how to evaluate evidence, and how to disagree with you."},
{"author": "Richard Dawkins", "quote": "Religion is about turning untested belief into unshakable truth through the power of institutions and the passage of time."},
{"author": "Richard Dawkins", "quote": "Evolution could so easily be disproved if just a single fossil turned up in the wrong date order. Evolution has passed this test with flying colours."},
{"author": "Richard Dawkins", "quote": "The world and the universe is an extremely beautiful place, and the more we understand about it the more beautiful does it appear."},
{"author": "Richard Dawkins", "quote": "We are survival machines – robot vehicles blindly programmed to preserve the selfish molecules known as genes. This is a truth which still fills me with astonishment."}]}
